{
  "list": [
    {
      "id": "0",
      "slug": "fiestas-de-san-cayetano",
      "image": "",
      "title": "Fiestas de San Cayetano",
      "location": "",
      "date": "Agosto 2018",
      "description": "El Pan Adoré, localizado en plena Plaza de Cascorro, un restaurante de comida fresca, sana y natural. Quería realizar una propuesta diferente para dinamizar la calle en las fiestas de San Cayetano. Diseñamos dos actividades que llenaron de color el barrio más castizo. Conseguimos deslumbrar y ser la envidia en las fiestas de San Cayetano.\n\nEl 3 de agosto, todo el que quisiera realizarse un maquillaje de fantasía, pequeños y mayores elegían entre dos looks: \"Universo\" o \"Geometría\" y su color preferido. Tanto niños, niñas y mayores se llenaban de color escapando de los estereotipos de género motivados por la Fantasía y el Color.\n\nEl 4 de agosto, sorprendimos a todos llenando la plaza de pompas de jabón de todos los tamaños. Creamos un espacio íntimo con una escenografía sencilla y cuidada.\n\nEl taller impartido por Javier Valecillos, está diseñado para todos los públicos, de tal modo que durante su intervención, participaron, desde grupos de jóvenes que iban a disfrutar de las fiestas en grupo, abuelos con sus nietos y vecinos que quedaba hipnotizado por las pompas de jabón.\n\n¡Una bonita forma de contemplar un espacio histórico! A través de pompas gigantes.",
      "miscellaneus": [
        "FIESTAS DE SAN CAYETANO",
        "PAN ADORÉ. MADRID",
        "Dinamización con Pintacaras y Taller de Pompas de Jabón",
        "Días 3 y 4 agosto 2018"
      ]
    },
    {
      "id": "1",
      "slug": "usted-esta-aqui",
      "image": "/uploads/lym-logo-svg-16.svg",
      "title": "Usted está aquí",
      "location": "",
      "date": "Marzo 2012",
      "description": "Evento diseñado para Hub Madrid en el proyecto “Hub Art” en el que se creaban redes profesionales entre artistas y nuevos emprendedores.\n\nExposición y presentación del proyecto artístico “Usted está aquí”. \n\nEn la producción del evento se trató de recrear un espacio de diálogo en el que poder debatir sobre Sociología del Arte Urbano y Graffiti. Creando un espacio en el que convivieron tanto artistas urbanos como estudiantes de bellas artes de la Universidad Complutense. \n\nContamos con la participación de diferentes colectivos y sociólogos sobre el tema, así como con vecinos del barrio. El evento fue dirigido por Sr Mu, Dr. Humes y Sara Formoso. \n\nDesde Lobo y Mono, ofrecemos crear y adaptar el espacio, para que tu evento recree el clímax adecuado para que sucedan cosas bonitas. Así como cobertura audiovisual y cualquier cosa que se nos ocurra juntas.",
      "miscellaneus": [
        "HUB MADRID. HUB ART",
        "USTED ESTÁ AQUÍ",
        "Exposición y Mesa Redonda",
        "21 marzo 2012"
      ],
      "gallery,": ["/assets/uploads/lym-logo-svg-16.svg"]
    }
  ]
}
