{
  "slug": "libroscopia",
  "thumbnail": "/uploads/lym-libroscopia.png",
  "title": "Libroscopia",
  "image": "/uploads/lym-header-libroscopia-90.svg",
  "description": "Esta original y especial propuesta es perfecta para aumentar la diversión en el ya tradicional \"Día del Libro\" o cualquier evento en el que queramos fomentar la lectura. \n\nUtilizamos el libro como pretexto transformador y protagonista con el que crear una pieza de arte.\n\n### ¿Qué es Libroscopia?\n\nHemos creado el concepto libroscopia. Y con ello queremos destacarnos en la idea de que el libro no es un objeto inerte con letras pequeñas. Es arte en sus **3 dimensiones**.\n\n#### 1. El libro es arte\n\nHacemos una bonita muestra de lo estéticamente bellos que son los libros. Entender el libro como pieza artística en sí mismo enseñando a fabricar tu personal libro de artista.\n\n#### 2. El libro habla\n\nSeleccionamos textos relacionados con la temática del evento y propiciamos su lectura ,en voz alta y micro abierto.\n\nConfeccionamos un muro interactivo al que los asistentes van dando vida plasmando sus citas, libros y autores favoritos.\n\nDistinguidos escritores nos contarán sus obras y nos leerán sus mejores textos.\n\n#### 3. El libro inspira\n\nEL libro como herramienta de comunicación artística, nos inspira. Nos ayuda a comprender el mundo y a ser creativos. El arte no es solo para profesionales y queremos enseñar a los que no se atreven, a crear.\n\nSomos especialistas en crear las atmósferas más adecuadas para el evento que tengamos el reto de organizar. Desde lo más urbano a lo más comercial. \n\nOfrecemos un paquete en el que pueden se pueden combinar diferentes actividades para sumergirnos en el mundo literario en su perfil más creativo. \n\n### Ofrecemos\n\n* Muestra de Libros de Artista\n* Creación de libro de artista\n* Taller en el que cualquiera podrá contar su propia historia\n* Recitales de poesía contemporánea y Micro abierto\n* Mural de intervención artística en vivo con los mejores artistas del panorama actual\n\nSi quieres hacer tu paquete más personal, puedes añadir otros servicios complementarios como:\n\n* Técnica de sonido e iluminación\n* Atrezzo y Decoración\n* Talleres Adicionales",
  "price": 4800,
  "theme": "libroscopia",
  "id": "6d6ca190-3add-11e9-8001-56197a98fe14"
}