{
  "slug": "convenciones-en-familia",
  "thumbnail": "/uploads/lym-convencionesenfamilia.png",
  "title": "Convenciones en familia",
  "image": "/uploads/lym-header-convencionesfamilia.svg",
  "description": "**Porque los niños no son el futuro, son nuestro presente.**\n\nDentro de nuestra propuesta para crear un vínculo fuerte entre cada unos de los miembros de una empresa, ofrecemos un servicio en el que planteamos la importancia de la conciliación y la necesidad específica de conocernos a niveles profundos. \n\n**¿Os imagináis una Convención en la que ninguno de los miembros de la familia tenga que renunciar a poder trabajar, disfrutar y crecer juntos?**\n\nCada día existen más mujeres dentro de puestos de responsabilidad, los dos miembros activos de la familia trabajan…  la conciliación ha de ser lo más real posible para que florezca todo su potencial dentro de el mundo empresarial. \n\nDesde Lobo y Mono, no sólo concebimos la idea de crear actividades de Team Building para crear vínculos y lazos fuertes de un equipo. **Pensamos en la frescura, espontaneidad y la simplicidad con la que un niño nos puede enseñar a gestionar la resolución de conflictos, cómo desarrollan nuevas propuestas e incluso lecciones vitales de compañerismo y dinámicas de apoyo. Todo siempre mediante el juego. **\n\nNuestro paquete de _Team Building en Familia_, propone retiradas de fin de semana en la que cada uno de los miembros pueda ir acompañado de sus seres más queridos, durante las jornadas de actividad trabajaremos en paralelo con los pequeños los temas que necesiten trabajarse durante la Convención o Auditoría. Mientras los mayores buscan soluciones y juegan, los pequeños le daremos duro planteando el problema y trabajando con ellos para que al final de cada jornada podamos unir fuerzas y compartir ideas y propuestas. \n\n* Este lazo intergeneracional nos aporta un conocimiento profundo de cada uno de los miembros de nuestro equipo de trabajo.\n* Concentración y tranquilidad de las madres y padres a sentir que sus hijos están cerca, aprendiendo cómo formar parte de una gran empresa.\n* Podrán disfrutar de momentos comunes de Juego y descanso en familia. \n* Importantísimo aporte desde distintos puntos de vista, los niños son personas con inteligencia pura e innata. Impresionante la originalidad a la hora de aportar ideas frescas y divertidas.\n* El entorno empresarial se transforma en una gran familia donde todos en comunidad nos conocemos y cumplimos un rol de cuidados y conocimiento real.\n* Los más pequeños aprenden a dirigir y a comprender las preocupaciones y conflictos de la vida adulta de una forma real.\n\nPoder disfrutar de unas jornadas inolvidables teniendo la posibilidad de ver jugar juntos a los más pequeños de una comunidad empresarial es una experiencia única especialmente rica y hermosa. Los niños aportan una energía maravillosa y nos enseñan a jugar, a quitarle importancia las cosas menos necesarias e importantes. Ponen el foco en lo realmente necesario. \n\n**Aprenden sobre liderazgo trabajo en equipo y no nos dejan de enseñar!**\n\n### Ofrecemos\n\n* Monitores de ocio y tiempo libre, para que los pequeños estén atendidos mientras los mayores realizan su actividad.\n* Coaching con los pequeños para plantearles estrategias de empresa y liderazgo.\n* Juegos que nos ayuden a encontrar salida a diferentes encrucijadas que se puedan estar dando dentro de la empresa.\n* Servicio de guardería y juegos adaptados a diferentes edades.\n* Talleres de arte y música para todos, no sólo los pequeños, disfrutaremos de actividades en común que nos demostraran que el juego no sólo es cosa de niños! \n\nDesde Lobo y Mono, ofrecemos actividades de Team Building para crear vínculos y lazos fuertes dentro del equipo de trabajo.\n\nNuestro paquete de Convenciones en Familia, propone retiradas de fin de semana en la que cada uno de los miembros pueda ir acompañado de sus seres más queridos, durante las jornadas de actividad trabajaremos en paralelo con los pequeños, planteando problemas reales y trabajando con ellos para resolverlos. Al final de cada jornada uniremos fuerzas y compartiremos ideas y propuestas. \n\n**Pensamos que la frescura, espontaneidad y la simplicidad con la que un niño nos puede enseñar a gestionar la resolución de conflictos, cómo desarrollan nuevas propuestas e incluso lecciones vitales de compañerismo y dinámicas de apoyo. Todo siempre mediante el juego**.\n\nNuestro paquete de Team Building en Familia, propone retiradas de fin de semana en la que cada uno de los miembros pueda ir acompañado de sus seres más queridos, durante las jornadas de actividad trabajaremos en paralelo con los pequeños los temas que necesiten trabajarse durante la Convención o Auditoría. Mientras los mayores buscan soluciones y juegan, los pequeños le daremos duro planteando el problema y trabajando con ellos para que al final de cada jornada podamos unir fuerzas, compartir ideas y propuestas. ",
  "price": 5000,
  "theme": "convenciones",
  "id": "9dfb2230-3adf-11e9-8002-c2985155d5b1"
}
