{
  "slug": "al-fresquito-en-familia",
  "thumbnail": "/uploads/lym-alfresquito.png",
  "title": "Al fresquito en familia",
  "image": "/uploads/lym-header-alfresquito.svg",
  "description": "## AL FRESQUITO\n\nCon **AL FRESQUITO** hemos creado un paquete pensado para cualquier evento enmarcado dentro de la temporada invernal. \n\nDiseñado para la dinamización de cualquier espacio, ya sea en exterior o interior, nuestra prioridad es fomentar  la vida familiar dentro de las vacaciones de invierno.\n\nPerfecto para disfrutar de una experiencia navideña inolvidable.\n\n\n### OFRECEMOS:\n\n\n#### Batucada o Pasacalles\n\nA elegir entre una de las dos opciones según el matiz que le quieras aportar a la actividad. Si realizamos varios días se puede alternar para mayor dinamismo.\n\n\n#### Teller o Cuentacuentos\n\nDiseñamos talleres a medida para que tu evento sea lo más exclusivo y diferente posible. Disponemos un equipo creativo que modela cada taller a medida de cada cliente y público.\n\nCuentacuentos tematizados adaptados al perfil de cada evento. Pensados para distintos rangos de edad y público, también para adultos!\n\n\n#### Concierto\n\nTodas las actuaciones que contratamos son de máxima calidad para disfrutar a cualquier edad de la mejor música. Dentro del paquete contamos con un perfil estándar, pero podemos traer al grupo que quieras! \n\n\n#### Chocolatada\n\nEn los días fresquitos, nada mejor que un chocolate caliente, poder disfrutar de la música y endulzarse la vida es el mejor plan para un día inolvidable. El paquete cuenta con una chocolatada para doscientas personas, ampliable según el aforo esperado.\n\n\n#### Pintacaras\n\nOfrecemos maquillajes inclusivos, fuera de los clichés de género, fomentamos la imaginación utilizando como herramientas el color, elementos de la naturaleza y animales.\n\nEl paquete incluye dos maquilladores durante dos horas, para que nadie se quede sin el suyo. \n\nPaquete por día, tres horas de duración, desde 4.500 \n\nEl paquete está presupuestado por día, el precio es estimativo. No incluye Técnica de sonido ni iluminación, para ofrecer un presupuesto lo más ajustado a las necesidades de cada cliente. No refleja I.V.A. \n\nSi quieres hacer tu paquete más personal, puedes añadir otros servicios complementarios como:\n\n*   Técnica de sonido e iluminación.\n*   Entrega de Cartas Reyes Magos.\n*   Entrega de Cartas Papá Noel.\n*   Atrezzo y Decoración. \n*   Talleres Adicionales.",
  "price": 4500,
  "id": "bb36d7e0-3ac6-11e9-8000-3cbb9f216226"
}