{
  "slug": "re-conciliate",
  "thumbnail": "/uploads/lym-reconciliate.png",
  "title": "Re-concíliate",
  "image": "/uploads/lym-header-reconciliate.svg",
  "description": "Coordinamos y diseñamos todas las actividades para que tu convención empresarial, Navidades en familia, aniversario o regalo a tu equipo de trabajo sea, personal, cálido, exclusivo y diferente. \n\nPara ello tenemos un paquete a tu medida en el que incluimos como no puede ser de otra manera a los más pequeños del equipo. \n\nLa conciliación está más presente como una realidad latente dentro de la mejora del rendimiento en equipos de trabajo, crea comunidad y genera empatía entre cada uno de los miembros de un proyecto empresarial. En definitiva transforma al equipo en una gran familia.\n\nLas ventajas de crear eventos en los que los niños formen parte de forma activa de las acciones de los adultos de su entorno son innumerables:\n\n* Fomentan la creatividad, nos ayudan a crear un ambiente distendido y relajado, nos enseñan a evadirnos de nuestras limitaciones, vergüenzas y miedos. \n* Los adultos al estar rodeados de pequeños disfrutan de una energía diferente, mucho más tranquila, manejamos otra sensibilidad de cuidados y alegría. \n* Y bien dirigido se convierte en una experiencia común muy enriquecedora.\n\nEn los eventos en los que se contemplan las necesidades de los más pequeños con las exigencias de calidad y compromiso que le dedicamos a una actividad adulta, cobran un matiz real de trabajo en equipo, porque nadie sobra ni molesta.\n\n### Ofrecemos \n\nDesde Lobo y Mono ofrecemos un servicio en el que cada uno de los empleados siente que todo su conjunto estructural familiar funciona en sintonía con su actividad laboral. Creando vínculos emocionales difíciles de romper. \n\n* Creamos fiestas temáticas con imagen de marca.\n* Actuaciones de calidad para todas las edades, donde mayores y pequeños bailaran y se sentirán especiales.\n* Taller de serigrafía y estampado en camisetas o merchandising para que todos tengan un recuerdo de un día especial en equipo.\n\n### Servicios complementarios\n\nSi quieres hacer tu paquete más personal, puedes añadir otros servicios complementarios que harán de tu evento se ajuste aún más a tus necesidades.\n\n* Técnica de sonido e iluminación\n* Atrezo y decoración \n* Talleres adicionales\n\nEl paquete se presupuestará por día. No incluye Técnica de sonido ni iluminación, para ofrecer un presupuesto lo más ajustado a las necesidades de cada cliente. No refleja I.V.A. ",
  "price": 5000,
  "theme": "reconcilia",
  "id": "bf61c8a0-3ae1-11e9-8003-df423d60b858"
}