{
  "slug": "libroscopia",
  "thumbnail": "/uploads/libroscopia-thumbnail.jpg",
  "date": "Abril 2013",
  "gallery": [
    "/uploads/libroscopia-01.jpg",
    "/uploads/libroscopia-02.jpg",
    "/uploads/libroscopia-03.jpg",
    "/uploads/libroscopia-04.jpg",
    "/uploads/cartel-libroscopia.jpg",
    "/uploads/libroscopia-05.jpg",
    "/uploads/libroscopia-06.jpg",
    "/uploads/libroscopia-07.jpg",
    "/uploads/libroscopia-08.jpg",
    "/uploads/libroscopia-09.jpg"
  ],
  "location": "Madrid",
  "title": "Libroscopia",
  "id": "794c7a40-2574-11e9-8003-8a2d2a39306a",
  "image": "/uploads/libroscopia-destacada.jpg",
  "description": "**Enmarcado dentro de la \"Noche de los libros\" en Madrid, realizamos una propuesta dinámica y divertida en el que la literatura y la voz de las mujeres iban de la mano.**\n\n**Libroscopia hace posible una jornada en la que poder abordar cualquier tema social y aprender todos juntos construyendo un momento mágico.**\n\nMUESTRA DE LIBROS DE ARTISTA\n\nEmpezaremos descubriendo el libro como objeto artístico plástico con una selecta muestra de obras escogidas por Carmen Hidalgo de Cisneros, profesora de la facultad de Bellas Artes de la UCM.\n\nTALLER DE LIBROS DE ARTISTA\n\n¿Te atreves a crear el tuyo? Con los artistas José Antonio Vallejo y Sara Formoso Tello, impartimos un taller con el que crear un libro/pieza de arte en el que los asistentes pudieron exprimir su librofilia y explorar su creatividad.\n\nRECITAL DE POESÍA\n\nUna visión caleidoscópica de la literatura de género de la mano de Isa Nafarroa y Cristina Álvarez Puerto quienes nos brindaron un recital de poesía con la temática de género como hilo conductor.\n\nMURO + OPEN MIC\n\nInvitamos a traer sugerencias literarias de las mujeres que más nos habían influenciado a lo largo de nuestra vida y tomar prestadas las de otros del muro. Además el micrófono estuvo abierto para todo el que quiso compartir versos que le inspiran…\n\nINTERVENCIÓN ARTÍSTICA EN VIVO\n\nLos artistas Dr Homes y Sr Mu durante todo el evento crearon una pieza espontánea en directo, creando un muro en el que plasmaron todo lo que para ellos había significado la literatura como fuente de crecimiento e inspiración en su trayectoria como artistas urbanos y dibujantes de cómic.\n\nCONCIERTO RECITAL\n\nMúsica y poesía se fundieron en la hipnótica actuación de Gata Cattana y Yanira Castro versos y ritmos feministas que culminaron la noche.",
  "miscellaneus": [
    "IMPACT HUB MADRID. HUB ART",
    "LIBROSCOPIA",
    "LA NOCHE DE LOS LIBROS MADRID",
    "23 Abril 2013"
  ]
}