{
  "slug": "navidades-en-la-vina-2016",
  "thumbnail": "/uploads/la-vina-2016-thumbnail.jpg",
  "date": "Navidades 2015",
  "gallery": [
    "/uploads/la-vina-2016-01.jpg",
    "/uploads/la-vina-2016-02.jpg",
    "/uploads/la-vina-2016-03.jpg",
    "/uploads/la-vina-2016-04.jpg",
    "/uploads/la-vina-2016-05.jpg",
    "/uploads/la-vina-2016-06.jpg",
    "/uploads/la-vina-2016-07.jpg",
    "/uploads/la-vina-2016-08.jpg",
    "/uploads/la-vina-2016-09.jpg",
    "/uploads/la-vina-2016-10.jpg",
    "/uploads/la-vina-2016-11.jpg",
    "/uploads/la-vina-2016-12.jpg",
    "/uploads/la-vina-2016-13.jpg",
    "/uploads/la-vina-2016-14.jpg",
    "/uploads/la-vina-2016-15.jpg",
    "/uploads/la-vina-2016-16.jpg",
    "/uploads/la-vina-2016-17.jpg",
    "/uploads/la-vina-2016-18.jpg"
  ],
  "location": "San Sebastián de los Reyes",
  "title": "Navidades en La Viña 2015",
  "id": "c8dbe160-2577-11e9-8000-ead967b397d7",
  "image": "/uploads/la-vina-2016-destacada.jpg",
  "description": "En el “Centro Comercial La Viña”. Llenamos los pasillos de color y ritmo. \n\nLa compañía de percusión Tabarilea, un grupo de mujeres percusionistas, realizaron tres pases con los que no bailar era imposible. Se encargaron de sacar una sonrisa a todos los que pasaban para realizar sus compras navideñas. También de atraer a posibles clientes desde la calle y así disfrutar del ambiente festivo navideño dentro del centro comercial. \n\nTabarilea Percussion impartió un fantástico taller para niñas y niños. Y un pintacaras para todos los públicos con sus personajes favoritos. Atracción e inspiración para todas.\n\nLa mañana de Reyes. Lobo y Mono impartió un taller de estampación para crear papel de regalo y tarjetas navideñas con pompas de jabón. Una propuesta en la que los mayores disfrutaron tanto como los pequeños.\n\nLa Cia Planeta Gudini, improvisó un escenario en los pasillos para que todos se impregnaran de la magia antes de la Cabalgata de Reyes. Un loco espectáculo que llenó de pompas de jabón “La Viña” \n\n**Nos volcamos para que el ambiente creado en el centro comercial sea recordado por todos los asistentes. Si nos das tiempo y espacio, te damos momentos inolvidables. Crearemos una propuesta exclusiva y atractiva.**\n\n****",
  "miscellaneus": [
    "Centro Comercial la Viña",
    "Navidades 2016"
  ]
}