{
  "id": "about",
  "header": "Quienes Somos",
  "intro": "De dónde venimos, a dónde vamos...",
  "team": {
    "title": "Detrás de Lobo y Mono",
    "intro": "De dónde venimos, a dónde vamos...",
    "people": [
      {
        "name": "Sara Formoso",
        "photo": "/uploads/lym-sara-2.jpg",
        "bio": "Creadora de eventos desde el 2013, me encanta embarcarme en nuevos proyectos sin miedo a nuevos retos. Mamá de dos hijos formada en artes plásticas. Todoterreno perfeccionista. Me gusta disfrutar de la maternidad sin dejar de crecer personal y profesionalmente. Soy feliz al sol y disfruto cada minuto compartido con la inteligencia innata de la infancia. Puedes visitar mi Perfil en [Linkedin](#).",
        "id": "sara"
      },
      {
        "name": "Laura Hermoso",
        "photo": "/uploads/lym-laura-2.jpg",
        "bio": "Soy una Madrileña de culo inquieto que no deja de emprender y participar en proyectos que hagan de este mundo un lugar mejor, más amable y más divertido!. “Belloartista” licenciada con máster incluido y varios proyectos en marcha. Organizadora de Vegan Street Madrid. Puedes visitar mi perfil en [Linkedin](https://www.linkedin.com/in/laura-hermoso-84baba20/).",
        "id": "laura"
      }
    ]
  },
  "values": {
    "title": "Nuestros valores",
    "list": [
      {
        "title": "Eventos para todos los miembros de la familia.",
        "image": "/uploads/lym-para-todos.svg",
        "text": "Es indispensable proporcionar espacios en los que las familias, en toda su diversidad, encuentren un momento de diversión para compartir con los más peques. Nos merecemos una oferta de ocio alternativo en el que adultos y pequeños podamos compartir nuestras experiencias.",
        "id": "family"
      },
      {
        "title": "Eventos con objetivos",
        "image": "/uploads/lym-illustracion_con-objetivos.svg",
        "text": "El ocio unido a la cultura nos enriquecen como sociedad. Por ello todos los eventos que creamos y organizamos han de cumplir nuestros valores éticos.",
        "items": [
          "Cuidado de la infancia",
          "Cultura",
          "tradición y educación",
          "Ecología y concienciación",
          "Respeto a los animales y el medio ambiente"
        ],
        "id": "focus"
      },
      {
        "title": "Te escuchamos",
        "image": "/uploads/lym-illustracion_te-escuchamos.svg",
        "text": "Sabemos que transmitir tus pensamientos y necesidades entorno a una idea puede ser complejo, por ello en Lobo y Mono te escuchamos atentamente, para realizarte una propuesta que cumpla con tus expectativas.\n\nGracias a nuestra formación artística valoramos los detalles y cuidamos la estética de nuestros eventos, para que las personas participantes no queden indiferentes.",
        "items": [
          "Atención al detalle",
          "Hacemos que sea fácil",
          "Nos adaptamos a tus necesidades"
        ],
        "id": "service"
      }
    ]
  }
}